{
  "allShops": "All Shops",
  "designersClub": "Designers Club",
  "applicationForm": "Designers Club Application Form",
  "personalInformation": "Personal Information:",
  "fullName": "Full Name",
  "contactNumber": "Contact Number:",
  "emailAddress": "Email Address:",
  "nationality": "Nationality:",
  "dateOfBirth": "Date of Birth:",
  "portfolio": "Portfolio/Website:",
  "socialAccount": "Social Account:",
  "termsAndConditions": "Terms and Conditions:",
  "acceptTerms": "Please read and accept the Terms and Conditions of Designer Club membership",
  "declaration": "Declaration:",
  "declarationText": "I hereby declare that the information provided in this application is accurate and complete to the best of my knowledge. I understand that membership approval is at the discretion of the Designer Club administration.",
  "beOurPartner": "Be Our Partner",
  "liveTheArtOfLiving": "Live the Art of Living",
  "atTheArtOfLivingMall": "at the Art of Living Mall",
  "home": "Home",
  "offers": "Offers",
  "events": "Events",
  "aboutTheMall": "About The Mall",
  "planYourVisit": "Plan Your Visit",
  "shoppingAdvisor": "Shopping Advisor",
  "dine": "Dine",
  "blog": "Blog",
  "shop": "Shop",
  "Categories":"Categories",

  "tenantCategory": "Tenant Category",
  "brandName": "Brand Name",
  "tradeLicense": "Trade License No.",
  "ownerFranchise": "Owner/Franchise",
  "physicalAddress": "Physical Address",
  "keyPersonnel": "Name of the key Personnel (Mr. / Mrs.)",
  "website": "Website Address",
  "businessYears": "Number of years in business",
  "existingOutlets": "Number of existing outlets (Location/Size)",
  "shopSize": "Requested Shop Size in Square Feet",
  "rent": "Target rent per square feet",
  "SUCCESS_TITLE": "Success!",
  "SUCCESS_MESSAGE": "The operation was completed successfully!",
  "ERROR_TITLE": "Error!",
  "ERROR_MESSAGE": "An error occurred while completing the operation.",
  "CONFIRM_BUTTON": "OK",
"Events Calendar":"Events Calendar",
"eventd":"The mall is buzzing with an exciting lineup of events that are sure to captivate visitors of all ages, stay updated.",
    "Be A Partner":"Be A Partner",
  "art_of_living_description1": "The Art of Living is proud to be the first and biggest furniture, home appliance, and home accessories shopping mall in the MENA region. The Art of Living Mall was shaped after extensive collaboration with retail industry professionals to offer a creative environment that goes above and beyond what is often seen in shopping malls. It has a soul of its own, a heart that beats, and a very unique sense of style.",
  "art_of_living_description2": "The conception of the Art of Living Mall was influenced by several causes. The horizontal city expansion along Sheikh Zayed Road, which divided the furniture market into several locations, was one of the key market factors in the United Arab Emirates that gave origin to the idea. The extreme heat affected the customers, and they had a hard time finding parking. The Art of Living Mall is a one-stop solution for all of your furniture and home décor requirements, with free parking in the basement and a welcoming atmosphere.",
  "art_of_living_description3": "Dubai's future as a top international hub for business, design, the arts, and culture is being shaped by the innovative, real, and timely concepts forged at the Art of Living Mall. The region's expanding community of shoppers, who foster an innovation-led economy, call Art of Living Mall home. It's a terrific spot to get together with friends and family to have a good time since the Art of Living Mall doesn’t only offer the exciting shopping experience, but dinning spaces, fun for kids, and events with various activities for everyone.",
  "booklet": "Booklet",
  "presentation": "Presentation",
  "kids_art_club": "Kids Art Club",
  "openingHours": "Opening Hours",
  "mondayThursday": "Monday - Thursday",
  "fridaySunday": "Friday - Sunday",
  "parkd":" Free basement parking is provided to all visitors foran easy and comfortable access to the mall. Well-litparking lots, surveillance cameras, and securitypersonnel help deter potential thefts or criminalactivities.",
  "opend":"The art of Living mall has increased its operating hours from 10am to 10 pm in order to accommodate the various lifestyles andschedules of its patrons. For people with professionaresponsibilities, hectic family schedules, or who prefer to shopafter regular business hours, the mall provides more convenience.The mall's extended hours allow patrons to come and go as theychoose, giving them plenty of time to explore and buy.",
  "parkingInformation": "Parking Information",
  "parkingFee": "Parking Fee",
  "gettingHere": "Getting Here",
  "address": "Art of Living Mall, / Al Barsha 2, Dubai - UAE, P.O.Box: 27009",
  "haveAQuestion": "Have A Question?",
  "happyToHelp": "We Are Happy To Help!",
  "inquiry": "Do you have an inquiry? We are here to help you find the solutions. Please contact us.",
  "restaurants_cafes": "Restaurants & Cafes",
  "cigar_lounge": "Cigar Lounge",
  "respectful_clothing": "Please wear respectful clothing.",
  "alcohol_prohibited": "Consumption of alcohol is prohibited in the mall.",
  "no_smoking": "No smoking allowed.",
  "no_pets": "No pets allowed.",
  "no_dangerous_activities": "No dangerous activities in the mall like sport games...",
  "be_a_partner": "Be A Partner",
  "partner_description": "Do you want to open a shop in the Art of Living Mall...",
"blogd":"Explore the realms of design, lifestyle, and inspiration in ourexclusive blog—your gateway to a world where art, living, andcreativity intersect.",
  "dined":"Indulge in delicious dining at your favorite restaurant amidst an exciting shopping adventure",
  "dined2":"Prepare your taste buds for a delightful culinary adventure amidst of exciting shopping experience.",
  "Restaurant":"Restaurant",
  "cafe":"Cafe",
  "Caffeine":"Caffeine",
  "seelocation":"See Locatoin",
  "Ground Floor":"Ground Floor",
  "caffeind":"Caffeine Coffee Roaster is a specialty coffee shop/roastery, with 13 branches in UAE, Beirut, and Turkey. We pride ourselves on high-end specialty coffee sourcing, roasting, and brewing since 2015. In addition to more than 40 coffee-based drinks, we offer a wide variety of specialty cakes daily prepared in our central kitchen in City Walk.",
  "entertainment": "Entertainment",
  "Kids Art Club":"Kids Art Club",
  "Kidsp1":"Located in the centre of the Art of Living Mall is the kids art club. Young artists may explore their imaginations, let their creativity run wild, and hone their artistic abilities in this cutting-edge and captivating area. Children of all ages and abilities are welcome at the club, which offers a welcoming environment for their artistic discovery. The group encourages students to explore with different mediums and methods and is stocked with a variety of art resources, including paintbrushes, canvases, clay, and sketching tools. There is something for every prospective artist, whether they choose painting, drawing, sculpture, or mixed media.",
  "Kidsp2":"The teachers lead the young artists through step-by-step procedures while inspiring them to use their imaginations and realise their goals. Since children participate in group projects and share knowledge with one another, the kids art club places a strong emphasis on the value of cooperation and teamwork. The art club makes sure that kids have the chance to experience the excitement and traditions connected with each event, whether it's making terrifying Halloween masks, colourful Easter eggs, or festive Christmas cards. These holiday gatherings foster a sense of neighbourhood and up the ante on the fun at the art club.",
"Cigar Lounge":"Cigar Lounge",
"Cigarp1":"The Cigar Lounge is a sophisticated and opulent retreat for cigar fans and connoisseurs while nestled amid the busy ambiance of the Art of Living Mall. The lounge offers a distinctive setting where guests may relax, mingle, and indulge in the age-old enjoyment of cigar smoking thanks to its welcoming environment, quality variety of cigars, and first-rate facilities. For those looking for luxury and leisure, The Cigar Lounge provides an amazing experience. A welcoming ambience is created with comfortable couches, rich leather furniture, and polished wooden accents. The lounge's upscale atmosphere is further enhanced by soft lighting and a quiet atmosphere, which creates the ideal setting for indulging in a quality cigar.",
"Cigarp2":"Customers are treated to a wide variety of quality cigars from all around the world at the Cigar Lounge. The right cigar for each customer's palate may be found with the help of knowledgeable personnel, offering a pleasurable and unforgettable smoking experience. A cutting-edge humidor, expertly maintained to ensure the quality and freshness of its tobacco selection, is available at The Tobacco Lounge. People may smoke cigars without being bothered in private seating spaces that are furnished with their own ashtrays and ventilation systems. The lounge guarantees a peaceful and cozy environment for leisure, whether partaking in vibrant talks with like-minded enthusiasts or seeking refuge in quiet thought.",
"Restaurants & Cafes":"Restaurants & Cafes",
"Restaurantsp1":"The cafés and restaurants at the Art of Living malls work hard to create distinctive and welcoming environments for its patrons. Every visit to a mall restaurant or café may be a unique and satisfying experience because to the ambiance's adaptability. Restaurants and cafés are key to developing social relationships, and malls have transformed into entertainment centres. Restaurants are perfect for parties or gatherings since they frequently have rooms for bigger groups. A social centre where friends and family can gather to enjoy wonderful food, company, and a lively atmosphere is created by the restaurants and cafés in the mall due to the lively ambiance and accessibility to shopping and entertainment opportunities.",
"Restaurantsp2":"The mall's restaurants and cafés are now more than simply places to get a quick snack. With a variety of cuisines, handy locations, and interesting ambiances, they provide a gastronomic excursion. Malls are a sanctuary for food lovers, offering everything from gourmet dining to cozy cafes to rest in. Restaurants and cafés in malls have evolved into bustling social centers where friends, family, and customers can congregate, indulge, and make lifelong memories thanks to their focus on culinary diversity, convenience, entertainment, and creative eating experiences.",
"Required":"Required",
  "contact": "Contact Us",
  "we_love_to_hear_from_you": "We'd love to hear from you",
  "contact_us": "Contact Us",
  "contact_us_description": "We will be delighted to facilitate you. Our customer service specialists will listen to your problems, answer your queries, and support you in finding solutions. Please contact The Art of Living Support Team here.",
  "send_us_a_message": "Send Us A Message",
  "name": "Name",
  "name_required": "Name is required (minimum 3 characters).",
  "email": "Email",
  "email_required": "Please enter a valid email address.",
  "phone": "Phone",
  "phone_required": "Phone number is required.",
  "company": "Company",
  "company_required": "Company name is required.",
  "message": "Message",
  "message_required": "Message is required.",
  "phone_number": "800 (AOLM) 2656",
  "email_address": "infoartoflivingmall.com",
  "location": "Al Barsha 2 - Dubai - United Arab Emirates",
  "visitUsToday": "Visit Us Today!",
  "showAll": "Show All",
  "discover": "Discover",
  "Discover Shops":"Discover Shops",
  "viewAllBrands": "View All Brands",
  "viewGallery": "View Gallery",
  "submitRegistration": "Submit Registration",
  "sendUsAMessage": "Send Us A Message",
  "submit": "Submit",
  "view more":"View More",
  "Admin":"Admin",
  "Related Blogs":"Related Blogs",
  "PAGE_NOT_FOUND": {
    "TITLE": "404 - Page Not Found",
    "MESSAGE": "Sorry, the page you are looking for does not exist.",
    "HOME_BUTTON": "Go to Home"
  },
  "Newsletter":"News letter",
  "shopsComingSoon": "Shops Coming Soon",
  "stayTunedMoreShops": "Be sure to stay tuned as we have more shops opening soon."
}
